<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
	<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<script src="js/pgwslider.min.js"></script>
	<link rel="stylesheet" href="css/pgwslider.min.css">
	<link rel="stylesheet" href="css/demo.css">
</head>


<div id="promo">
    <h1 id="promoText" align="center">
        Новый PhoneBrand - это лучший смартфон!
    </h1>	
	 <?php include 'index.html'; ?> 
</div>

<div id="mainTextWrap">
    <div id="mainText">
        <p>В Brandshop представлен большой ассортимент мобильных телефонов и 90% из них это смартфоны.
		В целом смартфон, это телефон и компьютер, как единое целое. Притом давно уже функционал 
		даже не слишком дорогого смартфона не уступает возможностям компьютера. Просто он меньше, 
		вот и все отличия.</p> 
		<p>Первый шаг выбора смартфона, это выбор классовой группы. И делений здесь предостаточно. 
		Самые популярные классы, это: защищенные смартфоны, имиджевые, DUAL смартфоны, музыкальные, 
		камерофоны, женские, VIP-смартфоны, бюджетные, для развлечений и м. д. Сейчас мы вкратце 
		каждый рассмотрим и надо решить, какой класс нужен вам.</p>
		<p>Защищенных моделей телефонов не много, но для людей с активной жизнью это идеальное решение. 
		Смартфоны с защищенным корпусом не боятся ни грязи, ни влаги, ни дождя, ни ударов. Их можно мыть 
		и бросать на землю, они всегда будут работать «как часы» и никогда не подведут в трудную минуту.</p>
		<p>Смартфоны поддерживающие возможность использовать две SIM-карты сейчас 
		очень популярны. Плюсы их понятны, можно выбрать два оператора и на каждый звонить по самым 
		низким тарифам. Также, это возможность иметь один рабочий телефон и один домашний, которые 
		размещены в одном корпусе. Чаще всего, в имени таких моделей значится слово DUAL, что значит «два». 
		Но существуют модели и на три SIM-карты, возможно, именно такое устройство будет идеальным решением.</p>
		<p>Ранее музыкальный смартфон был значимым разделом в индустрии телефонов, теперь все проще. 
		Каждый имиджевый смартфон является музыкальным. Но бывают исключения, когда смартфон в большей части 
		спроектирован для меломанов. Тут и акустика высшего класса, и уникальный эквалайзер для идеальной доводки 
		звучания, и удобные кнопки для управления воспроизведения любимых треков. Но опять таки напомним, 
		современных дорогой смартфон все это также имеет.</p>
		<p>Камерофон - это смартфон, который фотографирует и снимает видео не хуже хорошего цифрового фотоаппарата. 
		Понятие довольно таки новое, но понемногу входит в обиход. И любители фотографировать все и всюду могут 
		выбрать именно такой фото-смартфон.</p>
		<br>
		Вам осстается лишь выбрать свой девайс из этого большинства.
    </div>
</div>

</html>